<template>
  <div>
    <h1>Миссия URAALA — это вернуть вашу любовь к своей естественности</h1>
    <p>
      Меня зовут Дарья Орлова и я ещё некоторое время назад возглавляла
      розничную сеть натуральной косметики разных брендов. Сначала глаз горел,
      влюблялась во всё, что презентовали производители. Однако спустя годы я
      поняла - идеальной косметики пока не существует. А ещё не существует
      символа Урала - места, где я живу, горы которого заставляют моё сердце
      биться чаще. Всё сошлось. Я поняла, что миру нужна URA'ALA.
    </p>
  </div>
</template>

<script>
export default {
  name: "about",
};
</script>

<style lang="less" scoped></style>
